export const mockCreatorData = [
    {
      id: 1,
      name: "Josh Ronn",
      avatar: null,
      folowers: 1023,
      countEvents: 30,
      desc: "Вот тут написано что человек что-то делает много делает или мало не важно он просто делает ивенты и просто хочет получить много деленг если человек хочет получить много денег означает что он станет богатым или не стаент стремление не значит получить результат важно делать и делать много и тогда будут деньги, а когда есть деньги есть всё что ты хочешь потому что всё что ты хочешь можно купить, почти всё",
      socials: {
        "facebook": "https://fb.com/username",
        "instagram": "https://instagram.com/username",
        "twitter": null,
        "customApp": null,
      }
    },
    {
        id: 2,
        name: "Josh Ronn",
        avatar: "https://randomuser.me/api/portraits/men/2.jpg",
        folowers: 1023000,
        countEvents: 30,
        desc: "Вот тут написано что человек что-то делает много делает или мало не важно он просто делает ивенты и просто хочет получить много деленг если человек хочет получить много денег означает что он станет богатым или не стаент стремление не значит получить результат важно делать и делать много и тогда будут деньги, а когда есть деньги есть всё что ты хочешь потому что всё что ты хочешь можно купить, почти всё",
        socials: {
          "facebook": "https://fb.com/username",
          "instagram": "https://instagram.com/username",
          "twitter": null,
          "customApp": null,
        }
      },
      {
        id: 3,
        name: "Josh Ronn",
        avatar: "https://randomuser.me/api/portraits/men/3.jpg",
        folowers: 1023,
        countEvents: 30,
        desc: "Вот тут написано что человек что-то делает много делает или мало не важно он просто делает ивенты и просто хочет получить много деленг если человек хочет получить много денег означает что он станет богатым или не стаент стремление не значит получить результат важно делать и делать много и тогда будут деньги, а когда есть деньги есть всё что ты хочешь потому что всё что ты хочешь можно купить, почти всё",
        socials: {
          "facebook": "https://fb.com/username",
          "instagram": null,
          "twitter": null,
          "customApp": null,
        }
      },
      {
        id: 4,
        name: "Josh Ronn",
        avatar: "https://randomuser.me/api/portraits/men/4.jpg",
        folowers: 1023,
        countEvents: 30,
        desc: "Вот тут написано что человек что-то делает много делает или мало не важно он просто делает ивенты и просто хочет получить много деленг если человек хочет получить много денег означает что он станет богатым или не стаент стремление не значит получить результат важно делать и делать много и тогда будут деньги, а когда есть деньги есть всё что ты хочешь потому что всё что ты хочешь можно купить, почти всё",
        socials: {
          "facebook": "https://fb.com/username",
          "instagram": "https://instagram.com/username",
          "twitter": "https://instagram.com/username",
          "customApp": null,
        }
      },
      {
        id: 5,
        name: "Josh Ronn",
        avatar: "https://randomuser.me/api/portraits/men/5.jpg",
        folowers: 1023,
        countEvents: 30,
        desc: "Вот тут написано что человек что-то делает много делает или мало не важно он просто делает ивенты и просто хочет получить много деленг если человек хочет получить много денег означает что он станет богатым или не стаент стремление не значит получить результат важно делать и делать много и тогда будут деньги, а когда есть деньги есть всё что ты хочешь потому что всё что ты хочешь можно купить, почти всё",
        socials: {
          "facebook": null,
          "instagram": "https://instagram.com/username",
          "twitter": null,
          "customApp": "https://instagram.com/username",
        }
      },
      {
        id: 6,
        name: "Josh Ronn",
        avatar: "https://randomuser.me/api/portraits/men/6.jpg",
        folowers: 1023,
        countEvents: 30,
        desc: "Вот тут написано что человек что-то делает много делает или мало не важно он просто делает ивенты и просто хочет получить много деленг если человек хочет получить много денег означает что он станет богатым или не стаент стремление не значит получить результат важно делать и делать много и тогда будут деньги, а когда есть деньги есть всё что ты хочешь потому что всё что ты хочешь можно купить, почти всё",
        socials: {
          "facebook": "https://fb.com/username",
          "instagram": null,
          "twitter": null,
          "customApp": null,
        }
      },
  ];
  